Repository: jasp-stats/jaspProcess
Catalog: po/QML-*.po
Languages: ta

# Description|
source: Test and compare causal and conditional process models.
ta: காரண மற்றும் நிபந்தனை செயல்முறை மாதிரிகளை சோதித்து ஒப்பிட்டுப் பாருங்கள்.

# Description|
source: Classical
ta: இலக்கிய நயம் வாய்ந்த

# Description|
source: Classical Process Model
ta: பாரம்பரிய செயல்முறை மாதிரி

# Description|
source: Bayesian
ta: பேய்சியன்

# Description|
source: Bayesian Process Model
ta: பேய்சியன் செயல்முறை மாதிரி

# BayesianProcess|
source: Models
ta: மாதிரிகள்

# BayesianProcess|
source: Model 1
ta: மாதிரி 1

# BayesianProcess|
source: Options
ta: விருப்பங்கள்

# BayesianProcess|
source: Prior distributions
ta: முன் வழங்கல்

# BayesianProcess|
source: Parameter labels
ta: அளவுரு லேபிள்கள்

# BayesianProcess|
source: Lavaan syntax
ta: லாவான் தொடரியல்

# BayesianProcess|
source: BIC weights
ta: பிக் எடைகள்

# BayesianProcess|
source: Hayes configuration number
ta: ஏய்ச் உள்ளமைவு எண்

# BayesianProcess|
source: Burnin
ta: பர்னின்

# BayesianProcess|
source: Samples
ta: மாதிரிகள்

# BayesianProcess|
source: Chains
ta: சங்கிலிகள்

# BayesianProcess|
source: Credible intervals
ta: நம்பகமான இடைவெளிகள்

# BayesianProcess|
source: Mean-centered moderation
ta: சராசரி மையப்படுத்தப்பட்ட மிதமான

# BayesianProcess|
source: Plots
ta: அடுக்கு

# BayesianProcess|
source: Color palette
ta: வண்ண தட்டு

# BayesianProcess|
source: MCMC Plots
ta: MCMC அடுக்கு

# BayesianProcess|
source: Aggregate chains for densities and histograms
ta: அடர்த்தி மற்றும் இச்டோகிராம்களுக்கான மொத்த சங்கிலிகள்

# BayesianProcess|
source: Show legends
ta: புராணங்களைக் காட்டு

# BayesianProcess|
source: Density
ta: அடர்த்தி

# BayesianProcess|
source: Histogram
ta: செவ்வகப்படம்

# BayesianProcess|
source: Trace
ta: சுவடு

# BayesianProcess|
source: Autocorrelation
ta: தன்னொட்டுறவு

# BayesianProcess|
source: No. lags
ta: இல்லை

# BayesianProcess|
source: Type
ta: வகை

# BayesianProcess|
source: line
ta: வரி

# BayesianProcess|
source: bar
ta: மதுக்கூடம்

# BayesianProcess|
source: Bivariate scatter
ta: பிவாரேட் சிதறல்

# BayesianProcess|
source: Diagonal plot type
ta: மூலைவிட்ட சூழ்ச்சி வகை

# BayesianProcess|
source: Off-diagonal plot type
ta: ஆஃப்-மூலைவிட்ட சூழ்ச்சி வகை

# BayesianProcess|
source: Hexagonal
ta: அறுகோண

# BayesianProcess|
source: Contour
ta: விளிம்பு

# BayesianProcess|
source: Advanced
ta: மேம்பட்ட

# BayesianProcess|
source: Set for All Models
ta: அனைத்து மாடல்களுக்கும் அமைக்கவும்

# BayesianProcess|
source: Residual Covariances
ta: மீதமுள்ள கோவாரியன்ச்

# BayesianProcess|
source: Independent variables
ta: சுயாதீன மாறிகள்

# BayesianProcess|
source: Mediators
ta: மத்தியச்தர்கள்

# BayesianProcess|
source: Dependent variables
ta: சார்பு மாறிகள்

# BayesianProcess|
source: Parameter Estimates
ta: அளவுரு மதிப்பீடுகள்

# BayesianProcess|
source: Paths
ta: பாதைகள்

# BayesianProcess|
source: Intercepts
ta: இடைமறிப்புகள்

# BayesianProcess|
source: Mediation
ta: மத்தியச்தம்

# BayesianProcess|
source: Total
ta: மொத்தம்

# BayesianProcess|
source: Residual covariances
ta: மீதமுள்ள கோவாரியன்ச்

# BayesianProcess|
source: Path Plots
ta: பாதை அடுக்கு

# BayesianProcess|
source: Conceptual
ta: கருத்தியல்

# BayesianProcess|
source: Statistical
ta: புள்ளிவிவர

# BayesianProcess|
source: Intercepts:
ta: இடைமறிப்புகள்:

# BayesianProcess|
source: v ~ Normal(μ,σ)
ta: V ~ இயல்பானது (மீ, கள்)

# BayesianProcess|
source: Path coefficients:
ta: பாதை குணகங்கள்:

# BayesianProcess|
source: β ~ Normal(μ,σ)
ta: B ~ இயல்பானது (மீ, கள்)

# BayesianProcess|
source: Standard deviations:
ta: நிலையான விலகல்கள்:

# BayesianProcess|
source: ψ ~ Gamma(α,β)
ta: ~ ~ காமா (அ, பி)

# BayesianProcess|
source: Correlations:
ta: தொடர்புகள்:

# BayesianProcess|
source: ρ ~ Beta(α,β)
ta: பி ~ பீட்டா (ஏ, பி)

# ClassicProcess|
source: Models
ta: மாதிரிகள்

# ClassicProcess|
source: Model 1
ta: மாதிரி 1

# ClassicProcess|
source: Tests
ta: தேர்வுகள்

# ClassicProcess|
source: Local tests
ta: உள்ளக சோதனைகள்

# ClassicProcess|
source: Test type
ta: சோதனை வகை

# ClassicProcess|
source: Linear
ta: நேரியல்

# ClassicProcess|
source: Loess
ta: தளர்வு

# ClassicProcess|
source: Chi-square
ta: சி-சதுரம்

# ClassicProcess|
source: Tetrad
ta: டெட்ராட்

# ClassicProcess|
source: Tetrad within
ta: டெட்ராட் உள்ளே

# ClassicProcess|
source: Tetrad between
ta: இடையில் டெட்ராட்

# ClassicProcess|
source: Tetrad epistemic
ta: டெட்ராட் எபிச்டெமிக்

# ClassicProcess|
source: Bootstrap
ta: தொடக்கவார்

# ClassicProcess|
source: Replications
ta: பிரதி

# ClassicProcess|
source: Options
ta: விருப்பங்கள்

# ClassicProcess|
source: Parameter labels
ta: அளவுரு லேபிள்கள்

# ClassicProcess|
source: Lavaan syntax
ta: லாவான் தொடரியல்

# ClassicProcess|
source: R-squared
ta: ஆர்-ச்கொயர்

# ClassicProcess|
source: AIC weights
ta: AIC எடைகள்

# ClassicProcess|
source: BIC weights
ta: பிக் எடைகள்

# ClassicProcess|
source: Hayes configuration number
ta: ஏய்ச் உள்ளமைவு எண்

# ClassicProcess|
source: Mean-centered moderation
ta: சராசரி மையப்படுத்தப்பட்ட மிதமான

# ClassicProcess|
source: Standardized estimates
ta: தரப்படுத்தப்பட்ட மதிப்பீடுகள்

# ClassicProcess|
source: Confidence intervals
ta: நம்பிக்கை இடைவெளிகள்

# ClassicProcess|
source: Method
ta: முறை

# ClassicProcess|
source: Standard
ta: தரநிலை

# ClassicProcess|
source: Robust
ta: வலுவான

# ClassicProcess|
source: Type
ta: வகை

# ClassicProcess|
source: Percentile
ta: விழுக்காடு

# ClassicProcess|
source: Bias-corrected percentile
ta: சார்பு-திருத்தப்பட்ட விழுக்காடு

# ClassicProcess|
source: Normal theory
ta: சாதாரண கோட்பாடு

# ClassicProcess|
source: Plots
ta: அடுக்கு

# ClassicProcess|
source: Color palette
ta: வண்ண தட்டு

# ClassicProcess|
source: Advanced
ta: மேம்பட்ட

# ClassicProcess|
source: Set for All Models
ta: அனைத்து மாடல்களுக்கும் அமைக்கவும்

# ClassicProcess|
source: Residual Covariances
ta: மீதமுள்ள கோவாரியன்ச்

# ClassicProcess|
source: Independent variables
ta: சுயாதீன மாறிகள்

# ClassicProcess|
source: Mediators
ta: மத்தியச்தர்கள்

# ClassicProcess|
source: Dependent variables
ta: சார்பு மாறிகள்

# ClassicProcess|
source: Parameter Estimates
ta: அளவுரு மதிப்பீடுகள்

# ClassicProcess|
source: Paths
ta: பாதைகள்

# ClassicProcess|
source: Intercepts
ta: இடைமறிப்புகள்

# ClassicProcess|
source: Indirect
ta: மறைமுக

# ClassicProcess|
source: Total
ta: மொத்தம்

# ClassicProcess|
source: Residual covariances
ta: மீதமுள்ள கோவாரியன்ச்

# ClassicProcess|
source: Path Plots
ta: பாதை அடுக்கு

# ClassicProcess|
source: Conceptual
ta: கருத்தியல்

# ClassicProcess|
source: Statistical
ta: புள்ளிவிவர

# ClassicProcess|
source: Adjustment method
ta: சரிசெய்தல் முறை

# ClassicProcess|
source: None
ta: எதுவுமில்லை

# ClassicProcess|
source: Holm
ta: ஓல்ம்

# ClassicProcess|
source: Hochberg
ta: ஓட்ச்பெர்க்

# ClassicProcess|
source: Hommel
ta: பம்பல்பீ

# ClassicProcess|
source: Bonferroni
ta: போன்பெரோரோனி

# ClassicProcess|
source: Benjamini-Hochberg
ta: பெஞ்சமினி-ஓச்ச்பெர்க்

# ClassicProcess|
source: Benjamini-Yekuteli
ta: என்ன

# ClassicProcess|
source: Missing Value Handling
ta: மதிப்பு கையாளுதல் இல்லை

# ClassicProcess|
source: Exclude cases listwise
ta: வழக்குகளை பட்டியலிடுங்கள்

# ClassicProcess|
source: Full Information Maximum Likelihood
ta: முழு செய்தி அதிகபட்ச வாய்ப்பு

# ClassicProcess|
source: Emulation
ta: போன்மம்

# ClassicProcess|
source: Mplus
ta: Mகூட்டல்

# ClassicProcess|
source: Estimator
ta: மதிப்பீட்டாளர்

# ClassicProcess|
source: Auto
ta: தானி

# ClassicProcess|
source: ML
ta: எம்.எல்

# ClassicProcess|
source: GLS
ta: சி.எல்.எச்

# ClassicProcess|
source: DWLS
ta: லேடி

# InputModelNumber|
source: Hayes configuration number
ta: ஏய்ச் உள்ளமைவு எண்

# InputModelNumber|
source: Independent X
ta: சுயாதீன ஃச்

# InputModelNumber|
source: Mediators M
ta: மத்தியச்தர்கள் மீ

# InputModelNumber|
source: Moderator W
ta: மதிப்பீட்டாளர்

# InputModelNumber|
source: Moderator Z
ta: மதிப்பீட்டாளர் சட்

source: Input type
ta: உள்ளீட்டு வகை

# InputType|
source: Paths
ta: பாதைகள்

# InputType|
source: Hayes configuration
ta: ஏய்ச் உள்ளமைவு

# InputVariables|
source: To
ta: பெறுநர்

# InputVariables|
source: Process Type
ta: செயல்முறை வகை

# InputVariables|
source: Process Variable
ta: செயல்முறை மாறி

# InputVariables|
source: Mediator
ta: உடன்படுத்துபவர்

# InputVariables|
source: Moderator
ta: மதிப்பீட்டாளர்

# InputVariables|
source: Confounder
ta: குழப்பமானவர்

# InputVariables|
source: Direct
ta: நேரடி

# ModerationProbes|
source: Probe Conditional Continuous Effects
ta: நிபந்தனை தொடர்ச்சியான விளைவுகளை ஆய்வு செய்யுங்கள்

# ModerationProbes|
source: th percentile
ta: வது விழுக்காடு

source: Parameter Estimates
ta: அளவுரு மதிப்பீடுகள்

# ParameterEstimates|
source: Paths
ta: பாதைகள்

# ParameterEstimates|
source: Intercepts
ta: இடைமறிப்புகள்

# ParameterEstimates|
source: Indirect
ta: மறைமுக

# ParameterEstimates|
source: Total
ta: மொத்தம்

# ParameterEstimates|
source: Residual covariances
ta: மீதமுள்ள கோவாரியன்ச்

# PathPlotOptions|
source: Statistical Path Plots
ta: புள்ளிவிவர பாதை அடுக்கு

# PathPlotOptions|
source: Covariances
ta: கோவாரியன்ச்

# PathPlotOptions|
source: Residual variances
ta: மீதமுள்ள மாறுபாடுகள்

# PathPlotOptions|
source: Parameter estimates
ta: அளவுரு மதிப்பீடுகள்

# PathPlotOptions|
source: Legend
ta: புராணக்கதை

# PathPlotOptions|
source: Labels
ta: சிட்டைகள்

# PathPlotOptions|
source: Color
ta: நிறம்

# PathPlotOptions|
source: Label length
ta: சிட்டை நீளம்

source: Path Plots
ta: பாதை அடுக்கு

# PathPlots|
source: Conceptual
ta: கருத்தியல்

# PathPlots|
source: Statistical
ta: புள்ளிவிவர

source: Residual Covariances
ta: மீதமுள்ள கோவாரியன்ச்

# ResidualCovariances|
source: Independent variables
ta: சுயாதீன மாறிகள்

# ResidualCovariances|
source: Mediators
ta: மத்தியச்தர்கள்

# ResidualCovariances|
source: Dependent variables
ta: சார்பு மாறிகள்

source: Standardized estimates
ta: தரப்படுத்தப்பட்ட மதிப்பீடுகள்

# StandardizedEstimates|
source: Unstandardized
ta: நிலையற்ற

# StandardizedEstimates|
source: Mean-centered
ta: சராசரி மையப்படுத்தப்பட்ட

# StandardizedEstimates|
source: Standardized
ta: தரப்படுத்தப்பட்ட

# VariablesForm|
source: Dependent Variable
ta: சார்பு மாறி

# VariablesForm|
source: Continuous Predictors
ta: தொடர்ச்சியான முன்னறிவிப்பாளர்கள்

# VariablesForm|
source: Categorical Predictors
ta: வகைப்படுத்தப்பட்ட முன்கணிப்பாளர்கள்

# Description|
source: Process
ta: செயல்முறை

# InputVariables|
source: From
ta: இருந்து
