Repository: jasp-stats/jaspProcess
Catalog: po/R-*.po
Languages: de, es, pt, sr, ta

source: Process Analysis
es: Análisis de proceso
pt: Análise de Processo
sr: Анализа процеса
ta: செயல்முறை பகுப்பாய்வு

source: Model summary
de: Modellzusammenfassung
es: Resumen del modelo
pt: Resumo do modelo
sr: Резиме модела
ta: மாதிரி சுருக்கம்

source: BIC
pt: CIB

source: BIC weight
de: BIC-Gewicht
es: Ponderación del BIC
pt: Ponderação CIB
sr: BIC тежина
ta: பிக் எடை

source: Estimate
de: Schätzung
es: Estimar
pt: Estimativa
sr: Процена
ta: மதிப்பிடு

source: SE
es: ET
pt: EP

source: LOO Difference
de: LOO-Differenz
es: Diferencia de LOO
pt: Diferença LOO
sr: LOO разлика
ta: லூ வேறுபாடு

source: ELPD
pt: DPPLE
ta: ஆல்கஆல்

source: Ratio
de: Verhältnis
es: Proporción
pt: Razão
sr: Однос
ta: விகிதம்

source: %s%% Credible Interval
de: %s%% Glaubwürdigkeitsintervall
es: Intervalo con el %s%% de Credibilidad
pt: %s%% Intervalo Credível
sr: %s%% веродостојан интервал
ta: %s %% நம்பகமான இடைவெளி

source: Mean
de: Mittelwert
es: Media
pt: Média
sr: Аритметичка средина
ta: இடை, சராசரி

source: Median
es: Mediana
pt: Mediana
sr: Медијана
ta: இடைநடு

source: SD
es: DT
pt: DP
ta: எச்டி

source: Lower
de: Untergrenze
es: Inferior
pt: Inferior
sr: Нижи
ta: கீழ்

source: Upper
de: Obergrenze
es: Superior
pt: Superior
sr: Виши
ta: மேல்

source: ESS (bulk)
es: TEM (ESS, grueso)
pt: SQE (bulk)
sr: ESS (на велико)
ta: ESS (மொத்த)

source: ESS (tail)
es: TEM (ESS, cola)
pt: SQE (cauda)
sr: ESS (реп)
ta: கட்டு

source: Warning:
de: Warnung:
es: Advertencia:
pt: Aviso:
sr: Упозорење:
ta: எச்சரிக்கை:

source: Path coefficients
de: Pfadkoeffizienten
es: Coeficientes de ruta
pt: Coeficientes de caminho
sr: Коефицијенти путање

source: Label
de: Bezeichnung
es: Etiqueta
pt: Rótulo
sr: Ознака
ta: சிட்டை

source: Prior
es: Previo
pt: Anterior
sr: Претходни
ta: முன்

source: Direct and indirect effects
de: Direkte und indirekte Effekte
es: Efectos directos e indirectos
pt: Efeitos diretos e indiretos
sr: Директни и индиректни ефекти
ta: நேரடி மற்றும் மறைமுக விளைவுகள்

source: Total effects
de: Gesamte Effekte
es: Efectos totales
pt: Efeitos totais
sr: Тотални ефекти
ta: மொத்த விளைவுகள்

source: Residual covariances
de: Residualkovarianzen
es: Covarianzas de los errores
pt: Covariâncias residuais
sr: Преостале коваријансе
ta: மீதமுள்ள கோவாரியன்ச்

source: MCMC Plots
de: MCMC-Diagramme
es: Gráficos de MCMC
pt: Gráficos MCMC
sr: MCMC графикони
ta: MCMC அடுக்கு

source: Warning: WAIC estimate unreliable -- at least one effective parameter estimate (p_waic) larger than 0.4. We recommend using LOO instead.
de: Warnung: WAIC Schätzung unzuverlässig -- mindestens eine effektive Parameterschätzung (p_waic) größer als 0,4. Wir empfehlen, stattdessen LOO zu verwenden.
es: Advertencia: Estimación WAIC poco creíble -- al menos una estimación efectiva de parámetros (p_waic) mayor que 0.4. Se recomienda utilizar LOO en su lugar.
pt: Aviso: A estimativa WAIC é não confiável -- pelo menos um parâmetro efetivo (p_waic) é maior do que 0,4. Recomenda-se utilizar LOO no lugar.
sr: Упозорење: WAIC процена није поуздана — бар једна процена ефективног параметра (p_waic) већа је од 0.4. Препоручујемо да уместо тога користите LOO.
ta: எச்சரிக்கை: WAIC மதிப்பீடு நம்பமுடியாதது - குறைந்தது ஒரு பயனுள்ள அளவுரு மதிப்பீடு (P_WAIC) 0.4 ஐ விட பெரியது. அதற்கு பதிலாக லோ ஐப் பயன்படுத்த பரிந்துரைக்கிறோம்.

source: Warning: LOO estimate unreliable -- at least one observation with shape parameter (k) of the generalized Pareto distribution higher than 0.5.
de: Warnung: LOO-Schätzung unzuverlässig -- mindestens eine Beobachtung mit Formparameter (k) der generalisierten Pareto-Verteilung über 0,5.
es: Advertencia: Estimación LOO poco creíble -- al menos una observación con parámetro de forma (k) de la distribución de Pareto generalizada mayor que 0.5.
pt: Aviso: A estimativa LOO é não confiável -- pelo menos uma observação com o parâmetro de forma (k) da distribuição de Pareto generalizada é maior que 0,5.
sr: Упозорење: LOO процена није поуздана – бар једна опсервација има параметар облика (k) генерализоване Парето расподеле већи од 0.5.
ta: எச்சரிக்கை: லூ மதிப்பீடு நம்பமுடியாதது - 0.5 ஐ விட அதிகமான பொதுவான பரேட்டோ விநியோகத்தின் வடிவ அளவுரு (கே) உடன் குறைந்தது ஒரு அவதானிப்பு.

source: WAIC and LOO cannot be calculated if no covariances are estimated for independent variables with missing data.
de: WAIC und LOO können nicht berechnet werden, wenn keine Kovarianzen für unabhängige Variablen mit fehlenden Daten geschätzt werden.
es: No se pueden calcular WAIC ni LOO si no se estiman covarianzas de las variables independientes con datos ausentes.
pt: WAIC e LOO não podem ser calculados se não forem estimadas as covariâncias para as variáveis independentes com dados ausentes.
sr: WAIC и LOO се не могу израчунати ако нису процењене коваријансе за независне променљиве са недостајућим подацима.
ta: காணாமல் போன தரவைக் கொண்ட சுயாதீன மாறிகளுக்கு எந்த கோவாரியன்களும் மதிப்பிடப்படாவிட்டால் WAIC மற்றும் லோ ஐ கணக்கிட முடியாது.

source: Estimates might be biased -- %i divergent transitions after warmup.
de: Schätzungen könnten verzerrt sein -- %i divergente Übergänge nach Aufwärmphase.
es: Las estimaciones podrían ser sesgadas -- %i transiciones divergentes después del calentamiento.
pt: As estimativas podem estar enviesadas -- %i transições divergentes após o aquecimento.
sr: Процене могу бити пристрасне -- %i дивергентних прелаза након угрејања.
ta: மதிப்பீடுகள் பக்கச்சார்பாக இருக்கலாம் - %iநான் வெப்பமயமாதலுக்குப் பிறகு வேறுபட்ட மாற்றங்கள்.

source: Bayesian Fraction of Missing Information (BFMI) was too low in %i chains -- the posterior distribution was not explored efficiently.
de: Bayesian Fraction of Missing Information (BFMI) war zu niedrig in %i Ketten -- die Posteriorverteilung wurde nicht effizient erkundet.
es: La Fracción Bayesiana de Información Ausente (FBIA, BFMI) es demasiado pequeña en %i cadenas -- la distribución posterior no se exploró de forma eficiente.
pt: A Fração Bayesiana de Informações Ausentes (BFMI) era muito baixa em cadeias %i — a distribuição posterior não foi explorada de forma eficiente.
sr: Бајесова фракција недостајуће информације (BFMI) је била премала у %i ланаца -- the расподела постериорног није ефикасно истраживана.
ta: காணாமல் போன தகவல்களின் (பி.எஃப்.எம்.ஐ) பேய்சியன் பின்னம் %i சங்கிலிகளில் மிகக் குறைவாக இருந்தது - பின்புற வழங்கல் திறமையாக ஆராயப்படவில்லை.

source: The Hamiltonian Monte Carlo procedure might be inefficient -- %i transition exceeded the maximum tree depth.
es: El procedimiento de Monte Carlo hamiltoniano podría ser ineficiente -- transición %i excedió la profundidad máxima del árbol.
pt: O processo Monte Carlo Hamiltoniano pode ser ineficiente -- %i transições excederam a profundidade máxima da árvore.
sr: Хамилтонов Монте Карло поступак може бити неефикасан -- %i транзиција је премашила максималну дубину стабла.
ta: ஆமில்டோனிய மான்டே கார்லோ செயல்முறை திறமையற்றதாக இருக்கலாம் - %i மாற்றம் அதிகபட்ச மர ஆழத்தை மீறியது.

source: Low estimation accuracy for %1$s quantities -- the smallest Effective Sample Size (ESS) is %2$.2f < %3$1.0f.
es: Baja precisión de la estimación para %1$s cantidades -- el menor Tamaño Efectivo de la Muestra (TEM, ESS) es %2$.2f < %3$1.0f.
pt: Baixa precisão de estimativa para quantidades %1$s -- o menor tamanho de amostra efetivo (TAE) é %2$.2f < %3$1.0f.
sr: Ниска прецизност процене за %1$s параметре -- најмањи ефективни број узорака (ESS) је %2$.2f < %3$1.0f.
ta: %1$s அளவுகளுக்கான குறைந்த மதிப்பீட்டு துல்லியம் - மிகச்சிறிய பயனுள்ள மாதிரி அளவு (ESS) %2$.2f < %3$1.0f.

source: Inference possibly unreliable -- MCMC chains might not have converged; the largest R-hat is %1$.3f > %2$.2f.
es: Inferencia posiblemente poco creíble -- cadenas MCMC podrían no haber convergido; el R-circunflejo mayor es %1$.3f > %2$.2f.
pt: A inferência é possivelmente não confiável -- as cadeias MCMC podem não ter convergido; o maior valor R-hat é %1$.3f > %2$.2f.
sr: Закључци могу бити непоуздани -- MCMC ланци можда нису конвергирали; највећи R-hat износи %1$.3f > %2$.2f.
ta: அனுமானம் நம்பமுடியாதது - எம்.சி.எம்.சி சங்கிலிகள் ஒன்றிணைந்திருக்காது; மிகப்பெரிய R-HAT %1$.3f> %2$.2f.

source: Dependent variables must be continuous.
es: Las variables dependientes deben ser continuas.
pt: As variáveis dependentes devem ser contínuas.
sr: Зависне варијабле морају бити континуиране.

source: Hayes number
de: Hayes-Zahl
es: Número de Hayes
pt: Número de Hayes
sr: Хејсов број
ta: ஏய்ச் எண்

source: Model configuration number defined by Hayes (2022).
de: Modellkonfigurationszahl definiert durch Hayes (2022).
es: Número de configuración de modelos definido por Hayes (2022).
pt: Número de configuração de modelo definido por Hayes (2022).
sr: Број конфигурације модела дефинисан од стране Хејса (2022).
ta: ஏய்ச் (2022) வரையறுக்கப்பட்ட மாதிரி உள்ளமைவு எண்.

source: AIC weight
de: AIC-Gewicht
es: Ponderación del AIC
pt: Ponderação AIC
sr: Тежина AIC
ta: AIC எடை

source: Log-likelihood
es: Log-verosimilitud
pt: Log-verossimilhança
sr: Лог-вероватноћа
ta: பதிவு-சாத்தியக்கூறு

source: df
es: gl
pt: gl
ta: டி.எஃப்

source: Std. Error
de: Std.-Fehler
es: Error típico
pt: Erro Pad.
sr: Станд. грешка
ta: Std. பிழை

source: z-value
de: z-Wert
es: Valor Z
pt: Valor z
sr: z-вредност
ta: z- மதிப்பு

source: %s%% Confidence Interval
de: %s%% Konfidenzintervall
es: Intervalo con %s%% de confianza
pt: %s%% Intervalo de Confiança
sr: %s%% Интервал поверења
ta: %s %% நம்பிக்கை இடைவெளி

source: Std. Estimate
de: Std.-Schätzung
es: Estimación tipificada
pt: Estimativa Pad.
sr: Станд. процена
ta: நிலை. மதிப்பீடு

source: bias-corrected percentile
de: Verzerrungskorrigierte Perzentile
es: Percentil con sesgo corregido
pt: percentil corrigido para viés
sr: Проценат са корекцијом пристрасности
ta: சார்பு-திருத்தப்பட்ட விழுக்காடு

source: percentile
de: Perzentil
es: Percentil
pt: percentil
sr: проценат
ta: விழுக்காடு

source: normal theory
de: Normal-Theorie
es: Teoría Normal
pt: teoria normal
sr: теорија нормалне расподеле
ta: சாதாரண கோட்பாடு

source: Moderated mediation index
es: Índice de mediación moderado
pt: Índice moderado de mediação
sr: Индекс умерене медијације

source: Total indirect
de: Gesamt indirekt
es: Indirecto total
pt: Total indireto
sr: Укупан индиректни
ta: மொத்த மறைமுக

source: Local tests
de: Lokale Tests
es: Contrastes locales
pt: Testes locais
sr: Локални тестови
ta: உள்ளக சோதனைகள்

source: Conditional independence tests
es: Contrastes condicionados de independencia
pt: Testes condicionais de independência
sr: Тестови условне независности
ta: நிபந்தனை சுதந்திர சோதனைகள்

source: Model did not converge.
de: Modell ist nicht konvergiert.
es: El modelo no converge.
pt: O modelo não convergiu.
sr: Модел није конвергирао.
ta: மாதிரி ஒன்றிணைக்கவில்லை.

source: RMSEA
es: REACM (RMSEA)
pt: REQMA

source: Std. error
de: Std.-Fehler
es: Error típico
pt: Erro pad.
sr: Станд. грешка
ta: நிலை. பிழை

source: R-squared
de: R-Quadrat
es: R-cuadrado
pt: R-quadrado
sr: R-квадрат
ta: ஆர்-சதுரமானது

source: Conceptual path plot
de: Konzeptuelles Pfaddiagramm
es: Gráfico de ruta conceptual
pt: Gráfico de caminho conceitual
sr: Концептуални дијаграм путање
ta: கருத்தியல் பாதை சூழ்ச்சி

source: Statistical path plot
de: Statistisches Pfaddiagramm
es: Gráfico de ruta estadística
pt: Gráfico de caminho estatístico
sr: Статистички дијаграм путање
ta: புள்ளிவிவர பாதை சூழ்ச்சி

source: Model syntax
de: Modell-Syntax
es: Sintaxis del modelo
pt: Sintaxe do modelo
sr: Синтакса модела
ta: மாதிரி தொடரியல்

source: Model must be a directed acyclic graph -- it must not contain loops.
de: Modell muss ein gerichteter, azyklischer Graph sein -- er darf keine Zyklen enthalten.
es: El modelo debe consistir en un grafo acíclico directo -- no debe contener bucles.
pt: O modelo deve ser um grafo acíclico direcionado -- não deve conter loops.
sr: Модел мора бити усмерени ациклични граф (DAG) – не сме да садржи петље.
ta: மாதிரி ஒரு இயக்கப்பட்ட அசைக்ளிக் வரைபடமாக இருக்க வேண்டும் - அதில் சுழல்கள் இருக்கக்கூடாது.

source: %1$s: Hayes configuration %2$s not implemented
de: %1$s: Hayes-Konfiguration %2$s nicht implementiert
es: %1$s: Configuración %2$s de Hayes no aplicadas
pt: %1$s: Configuração %2$s de Hayes não implementada
sr: %1$s: Хесцов коефицијент %2$s није инплементиран
ta: %1$s: ஏய்ச் உள்ளமைவு %2$s செயல்படுத்தப்படவில்லை

source: Estimation failed because of an internal error.
es: La estimación se suspendió debido a un fallo interno.
pt: A estimativa falhou devido a um erro interno.
sr: Процена није успела због интерне грешке.

source: Full Information Maximum Likelihood estimation only available with 'ML' or 'Auto' estimators. Please choose a different estimator or option for missing value handling.
es: Estimación de Máxima Verosimiltud con Información Completa solo disponible con estimadores 'MV' o 'Auto'. Por favor, elija un estimador o una opción distintos, o la gestión de valores ausentes.
pt: Informações completas da Estimativa de Máxima Verossimilhança disponível apenas com estimadores 'ML' ou 'Auto'. Por favor, escolha um estimador ou opção diferente para o tratamento de valores ausentes.
sr: Процена методом максималне веродостојности са пуним информацијама (FIML) доступна је само са 'ML' или 'Auto' процењујућима. Изаберите други процењујући или опцију за руковање недостајућим вредностима.
ta: முழு செய்தி அதிகபட்ச சாத்தியக்கூறு மதிப்பீடு 'எம்.எல்' அல்லது 'ஆட்டோ' மதிப்பீட்டாளர்களுடன் மட்டுமே கிடைக்கிறது. மதிப்பு கையாளுதலைக் காணவில்லை என்பதற்கான வேறு மதிப்பீட்டாளர் அல்லது விருப்பத்தைத் தேர்வுசெய்க.

source: <li>Some implied model variances are > 1,000,000</li>
es: <li>Algunas varianzas de modelos implicados son > 1,000,000</li>
pt: <li>Algumas variâncias implícitas do modelo são > 1.000.000</li>
sr: <li>Неке имплициране варијансе у моделу су > 1,000,000</li>
ta: <li> சில மறைமுகமான மாதிரி மாறுபாடுகள்> 1,000,000 </li>

source: <li>Some implied model variances are at least a factor 1000 times larger than others</li>
es: <li>Algunas varianzas de modelos implicados son al menos de un factor 1000 veces mayor que otras</li>
pt: <li>Algumas variâncias implícitas do modelo são pelo menos um fator 1000 vezes maior do que outras</li>
sr: <li>Неке имплициране варијансе у моделу су најмање 1000 пута веће од осталих</li>
ta: <li> சில மறைமுகமான மாதிரி மாறுபாடுகள் மற்றவர்களை விட 1000 மடங்கு பெரிய காரணி </li>

source: The information matrix could not be inverted. This may be a symptom that the model is not identified. Possible reasons: <ul>%s</ul>
es: La matriz de información no se puede invertir. Esto podría ser un síntoma de que el modelo no está identificado. Posibles razones: <ul>%s</ul>
pt: A matriz de informação não pôde ser invertida. Isso pode ser um sintoma de que o modelo não foi identificado. Possíveis razões: <ul>%s</ul>
sr: Информациона матрица није могла бити инвертована. Ово може бити симптом да модел није идентификован. Могући разлози: <ul>%s</ul>
ta: செய்தி மேட்ரிக்ச் தலைகீழாக இருக்க முடியாது. இது மாதிரி அடையாளம் காணப்படாத அறிகுறியாக இருக்கலாம். சாத்தியமான காரணங்கள்: <ul>%s </ul>

source: At least one model is incomplete or no model is specified. Please add at least one model and complete specified models.
de: Mindestens ein Modell ist unvollständig oder es ist kein Modell angegeben. Bitte fügen Sie mindestens ein Modell und vollständig spezifizierte Modelle hinzu.
es: Al menos un modelo está incompleto, o no se especificó ninguno. Por favor, añada un modelo al menos y complete los modelos especificados.
pt: Pelo menos um modelo está incompleto ou não há modelo especificado. Por favor, adicione pelo menos um modelo e complete os modelos especificados.
sr: Најмање један модел је непотпуно дефинисан или није наведен. Молимо додајте бар један модел и попуните дефинисане моделе.
ta: குறைந்தது ஒரு மாதிரி முழுமையடையாது அல்லது எந்த மாதிரியும் குறிப்பிடப்படவில்லை. தயவுசெய்து குறைந்தது ஒரு மாதிரி மற்றும் குறிப்பிட்ட மாதிரிகளை முடிக்கவும்.

source: The AIC, BIC and additional information criteria are only available with ML-type estimators.
de: Das AIC, BIC und weitere Informationskriterien sind nur bei ML-Schätzern verfügbar.
es: Los criterios de información AIC, BIC y adicionales solo están disponibles con estimadores de tipo MV.
pt: Os AIC, CIB e critérios de informação adicionais apenas estão disponíveis com estimadores do tipo ML.
sr: AIC, BIC и додатни информациони критеријуми су доступни само са процењујућима типа максималне веродостојности (ML).
ta: AIC, BIC மற்றும் கூடுதல் செய்தி அளவுகோல்கள் ML- வகை மதிப்பீட்டாளர்களுடன் மட்டுமே கிடைக்கின்றன.

source: <b>Important</b>: Parameter estimates can only be interpreted as causal effects if all confounding effects are accounted for and if the causal effect directions are correctly specified.
de: <b>Wichtig</b>: Parameterschätzungen können nur dann als kausale Effekte interpretiert werden, falls alle Störeffekte berücksichtigt sind und die Richtungen der kausalen Effekte korrekt angegeben sind.
es: <b>Importante</b>: Las estimaciones de parámetros solo se pueden interpretar como efectos causales si todos los efectos de confusión se tienen en cuenta, y si las direcciones de los efectos causales se especifican correctamente.
pt: <b>Importante</b>: As estimativas de parâmetros somente podem ser interpretadas como efeitos casuais se todos os efeitos de confusão forem considerados e as direções do efeito causal sejam corretamente especificadas.
sr: <b>Важно</b>: Процене параметара могу се тумачити као узрочни ефекти само ако су сви фактори конфузије узети у обзир и ако су тачно одређени правци узрочних ефеката.
ta: <b> முக்கியமானது </b>: அனைத்து குழப்பமான விளைவுகளுக்கும் கணக்கிடப்பட்டால் மற்றும் காரண விளைவு திசைகள் சரியாகக் குறிப்பிடப்பட்டால் மட்டுமே அளவுரு மதிப்பீடுகளை காரண விளைவுகளாக விளக்க முடியும்.

source: Please check the model specification and lavaan syntax.
de: Bitte prüfen Sie die Modellspezifikation und lavaan-Syntax.
es: Por favor, compruebe la especificación del modelo y la sintaxis lavaan.
pt: Por favor, verifique a especificação do modelo e a sintaxe lavaan.
sr: Проверите спецификацију модела и lavaan синтаксу.
ta: மாதிரி விவரக்குறிப்பு மற்றும் லாவான் தொடரியல் சரிபார்க்கவும்.

source: Linear test type cannot be applied to factor variables. Choose a different test type or remove all factor variables from the model.
de: Linearer Test-Typ kann nicht für Faktorvariablen angewandt werden. Wählen Sie einen anderen Testtyp oder entfernen Sie alle Faktorvariablen aus dem Modell.
es: El tipo de contraste lineal no se puede aplicar a variables de factor. Elija un tipo de contraste distinto o elimine todas las variables de factor del modelo.
pt: Testes do tipo linear não podem ser aplicados a variáveis fatoriais. Escolha um tipo de teste diferente ou remova todas as variáveis fatoriais do modelo.
sr: Линеарни тестови се не могу применити на факторске променљиве. Изаберите други тип теста или уклоните све факторске променљиве из модела.
ta: நேரியல் சோதனை வகையை காரணி மாறிகள் பயன்படுத்த முடியாது. வேறு சோதனை வகையைத் தேர்வுசெய்க அல்லது மாதிரியிலிருந்து அனைத்து காரணி மாறிகளையும் அகற்றவும்.

source: The specified model does not imply any (conditional) independencies that can be tested.
de: Das angegebene Modell impliziert keine (bedingten) Unabhängigkeiten, die getestet werden können.
es: El modelo especificado no implica ninguna independencia (condicionada) que se pueda comprobar.
pt: O modelo especificado não implica nenhuma independência (condicional) que possa ser testada.
sr: Наведени модел не подразумева никакве (условне) независности које се могу тестирати.
ta: குறிப்பிட்ட மாதிரி சோதிக்கக்கூடிய எந்தவொரு (நிபந்தனை) சுயாதீனங்களையும் குறிக்கவில்லை.

source: Partially standardized estimate because effect involves categorical predictor.
es: La estimación tipificada parcialmente a causa del efecto implica al predictor con categorías.
pt: Estimativas parcialmente padronizadas porque o efeito envolve um preditor categórico.
sr: Делимично стандардизована процена јер ефекат укључује категорички предиктор.
ta: ஓரளவு தரப்படுத்தப்பட்ட மதிப்பீடு, ஏனெனில் விளைவு வகைப்படுத்தப்பட்ட முன்கணிப்பாளரை உள்ளடக்கியது.

source: Moderation effect estimates are based on mean-centered variables.
es: Las estimaciones de los efectos de moderación se basan en variables centradas en la media.
pt: As estimativas do efeito de moderação são baseadas em variáveis centradas na média.
sr: Процене модерационог ефекта заснивају се на средњо-центрираним променљивима.
ta: மிதமான விளைவு மதிப்பீடுகள் சராசரி மையப்படுத்தப்பட்ட மாறிகளை அடிப்படையாகக் கொண்டவை.

source: Confidence intervals are %s bootstrapped. Standard errors, <em>z</em>-values and <em>p</em>-values are based on the delta method.
es: Los intervalos de confianza se hicieron %s con bootstrap. Los errores típicos, valores <em>Z</em> y valores <em>P</em> se basan en el método delta.
pt: Os intervalos de confiança foram bootstrapped em %s . Erros padrões, valores-<em>z</em> e valores-<em>p</em> são baseados no método delta.
sr: Интервали поверења су %s бутстраповани. Стандардне грешке, <em>z</em>-вредности и <em>p</em>-вредности заснивају се на делта методи.
ta: நம்பிக்கை இடைவெளிகள் %s தொடக்கவார். நிலையான பிழைகள், <em> சட் </em>-மதிப்புகள் மற்றும் <em> ப </em>-மதிப்புகள் டெல்டா முறையை அடிப்படையாகக் கொண்டவை.

source: Not all bootstrap samples were successful: CI based on %.0f samples.
de: Nicht alle Bootstrap-Stichproben waren erfolgreich: KI basiert auf %.0f Stichproben.
es: No fueron satisfactorias todas las muestras con bootstrap: IC basados en %.0f muestras.
pt: Nem todas as amostras de bootstrap foram bem sucedidas: IC baseado em %.0f amostras.
sr: Нису сви бутстрап узорци били успешни: CI засновани на %.0f узорака.
ta: எல்லா தொடக்கவார் மாதிரிகளும் வெற்றிகரமாக இல்லை: %.0f மாதிரிகளின் அடிப்படையில் தொஒ.

source: Model does not contain moderated indirect effects for<br>which the moderated medation index can be calculated.
es: El modelo no contiene efectos indirectos moderados para<br>los que se pueda calcular el índice de mediación moderado.
pt: O modelo não contém efeitos moderados indiretos para<br>qual o índice de mediação moderada não pôde ser calculado.
sr: Модел не садржи условљене индиректне ефекте за<br> које се може израчунати индекс умерене медијације.

source: <em>p</em>-values adjusted for multiple comparisons with the %s method.
de: <em>p</em>-Werte, korrigiert für Mehrfachvergleiche mit der %s-Methode.
es: Valores <em>P</em> ajustados para comparaciones múltiples con el método %s.
pt: Valores-<em>p</em> ajustados para comparações múltiplas usando o método %s.
sr: <em>p</em>-вредности прилагођене за вишеструка поређења са %s методом.
ta: <em> ப </em>- %s முறையுடன் பல ஒப்பீடுகளுக்கு சரிசெய்யப்பட்ட மதிப்புகள்.

source: R-hat
de: R-Dach
es: R-circunflejo
sr: R-кров
ta: ஆர்-தொப்பி

source: LOOIC
ta: Looioy

source: PPP
ta: பிபிபி

source: Posterior
sr: Задњи
ta: பின்புறம்

source: p
ta: ப

source: Total
de: Gesamt
sr: Укупно
ta: மொத்தம்

source: Estimation failed: %s
de: Schätzung fehlgeschlagen: %s
ta: மதிப்பீடு தோல்வியுற்றது: %s

source: Inference possibly unreliable -- MCMC chains might not have converged; the largest R-hat is %.3f > %.2f.
de: Inferenz möglicherweise unzuverlässig -- MCMC-Ketten könnten nicht konvergiert haben; das größte R-Dach ist %.3f > %.2f.
